{
    "anytime" : [
        "Smile!",
        "100% Commitment, Responsibility, and Drive!",
        "Both Feet!",
        "אם תרצו אין זו אגדה",
        "What is hateful to you, do not do to your fellow: this is the whole Torah; the rest is the explanation; go and learn - Hillel",
        "Let a man be always humble and patient like Hillel, and not passionate like Shammai - Hillel",
        "If I am not for myself, who is for me? And being for my own self, what am ‘I’? And if not now, when? - Hillel",
        "Say not, 'When I have free time I shall study'; for you may perhaps never have any free time - Hillel",
        "Appear neither naked nor clothed, neither sitting nor standing, neither laughing nor weeping - Hillel",
        "Whosoever destroys one soul, it is as though he had destroyed the entire world. And whosoever saves a life, it is as though he had saved the entire world - Hillel",
        "Where there are no men, strive to be a man! - Hillel",
        "My humiliation is my exaltation; my exaltation is my humiliation.",
        "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
        "The way to get started is to quit talking and begin doing. -Walt Disney",
        "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
        "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. -James Cameron",
        "Spread love everywhere you go. Let no one ever come to you without leaving happier. -Mother Teresa",
        "Tell me and I forget. Teach me and I remember. Involve me and I learn. -Benjamin Franklin",
        "Whoever is happy will make others happy too. -Anne Frank",
        "Do not go where the path may lead, go instead where there is no path and leave a trail. -Ralph Waldo Emerson",
        "Never let the fear of striking out keep you from playing the game. -Babe Ruth",
        "Only a life lived for others is a life worthwhile -Albert Einstein",
        "The purpose of our lives is to be happy -Dalai Lama",
        "You only live once, but if you do it right, once is enough -Mae West",
        "In three words I can sum up everything I've learned about life: it goes on. -Robert Frost",
        "Daily Accounting: Review your day; Take notes on failure; Propose improvements for tackling the problem tomorrow",
        "Establish/Review Hourly, Daily, Weekly, Monthly, and Annual Goals - Ensure they are measurable, achievable, and add value",
        "The more structure, the less conscious thinking required for that thing, and the more energy can be devoted to meaningful pursuits",
        "Eliyahu: Hashem gives us all the tools necessary to learn Torah; and succeed in life and our careers",
        "Torah: We MUST partake of all pleasures, unless restricted; Not doing so shows lack of appreciation for Hashems creation",
        "Key to partaking of pleasure is as a connoisseur: touch, smell, taste, sound, sight - Before/After bracha to santify, prep our consciousness, etc",
        "A Bracha serves, among other things, to prep our consciousness, to bring us into the NOW, to help us to maximise our enjoyment",
        "Change requires understanding our triggers -> stay focused; learn about triggers; ask why we're feeling the way we're feeling; consider how to discipline oneself; if its unneeded dont do it",
        "Dont listen with intention to respond, but with view to completely understand perspective",
        "Great minds -> ideas; Average -> events; Small -> people",
        "Try to begin all communication with a joke",
        "Use humour consciously to put people at ease",
        "To understand and control emotions, one has to understand the perceptions that cause them",
        "Is it worth the effort? What strategies can I employ to overcome the difficulty? Break down work into manageable pieces; research approaches; incentivise yourself",
        "Hashem doesnt give us challenges that we arent capable of overcoming",
        "Quitters never win, and winners never quit",
        "Frustration is an invitation to solve a puzzle",
        "Frustration is what stands in the way of becoming great",
        "R'Akiva: Water Erosion to Stone; Micro-tasks to chip away at challenge",
        "Body/Soul: If you arent aware of the tug-of-war in every challenge, your body is likely to succeed!",
        "Whenever feeling downcast, each person should vitally remember, ‘For my sake, the entire world was created.' —Baal Shem Tov"
    ],
    "morning" : [
        "Hullo Howzit, My China!",
        "If no",
        "Go get 'em, Tiger!",
        "Smile! Eye Contact! Firm Handshake! Try to Remember Names!",
        "Eye Contact!"
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!",
        "Exercise! Sleep! Nutrition!",
        "Grab a Power Nap!"
    ],
    "evening" : [
        "Every day starts with last nights sleep!",
        "You are making a difference.",
        "The day was better for your efforts."
    ]
}
