{
  "anytime" : [
      "Stress kills faster and more reliably than smoking! GMK",
      "Success is not final; failure is not fatal: It is the courage to continue that counts — Winston S. Churchill",
      "Smile!",
      "Be sure you put your feet in the right place, then stand firm ― Abraham Lincoln",
      "I am so clever that sometimes I don’t understand a single word of what I am saying — Oscar Wilde",
      "You'll find that education is just about the only thing lying around loose in this world, and it’s about the only thing a fellow can have as much of as he’s willing to haul away — John Graham",
      "The most difficult thing is the decision to act, the rest is merely tenacity — Amelia Earhart",
      "Education is the most powerful weapon which you can use to change the world — Nelson Mandela",
      "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has – Epictetus",
      "A successful man is one who can lay a firm foundation with the bricks others have thrown at him – David Brinkley",
      "He who conquers himself is the mightiest warrior — Confucius",
      "Try not to become a man of success, but rather become a man of value – Albert Einstein",
      "I'm a greater believer in luck, and I find the harder I work the more I have of it — Thomas Jefferson",
      "Experience is a hard teacher because she gives the test first, the lesson afterwards ― Vernon Sanders Law",
      "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you — Steve Jobs",
      "You learn more from failure than from success. Don't let it stop you. Failure builds character — Unknown",
      "Don't let yesterday take up too much of today — Will Rogers",
      "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty — Winston Churchill",
      "Nothing in the world can take the place of Persistence. Talent will not; nothing is more common than unsuccessful men with talent. Genius will not; unrewarded genius is almost a proverb. Education will not; the world is full of educated derelicts. The slogan 'Press On' has solved and always will solve the problems of the human race — Calvin Coolidge",
      "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success — Dale Carnegie",
      "Success usually comes to those who are too busy looking for it — Henry David Thoreau",
      "Learn as if you will live forever, live like you will die tomorrow — Mahatma Gandhi",
      "Stay away from those people who try to disparage your ambitions. Small minds will always do that, but great minds will give you a feeling that you can become great too — Mark Twain",
      "We cannot solve problems with the kind of thinking we employed when we came up with them — Albert Einstein",
      "100% Commitment, Responsibility, and Drive!",
      "Both Feet!",
      "It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest —Walter Anderson",
      "אם תרצו אין זו אגדה",
      "Nature has given us all the pieces required to achieve exceptional wellness and health, but has left it to us to put these pieces together —Diane McLaren",
      "What is hateful to you, do not do to your fellow: this is the whole Torah; the rest is the explanation; go and learn - Hillel",
      "Let a man be always humble and patient like Hillel, and not passionate like Shammai - Hillel",
      "If I am not for myself, who is for me? And being for my own self, what am 'I'? And if not now, when? - Hillel",
      "Say not, 'When I have free time I shall study'; for you may perhaps never have any free time - Hillel",
      "Appear neither naked nor clothed, neither sitting nor standing, neither laughing nor weeping - Hillel",
      "Whosoever destroys one soul, it is as though he had destroyed the entire world. And whosoever saves a life, it is as though he had saved the entire world - Hillel",
      "Where there are no men, strive to be a man! - Hillel",
      "My humiliation is my exaltation; my exaltation is my humiliation.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
      "The way to get started is to quit talking and begin doing. -Walt Disney",
      "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
      "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. -James Cameron",
      "Spread love everywhere you go. Let no one ever come to you without leaving happier. -Mother Teresa",
      "Tell me and I forget. Teach me and I remember. Involve me and I learn. -Benjamin Franklin",
      "Whoever is happy will make others happy too. -Anne Frank",
      "Do not go where the path may lead, go instead where there is no path and leave a trail. -Ralph Waldo Emerson",
      "Never let the fear of striking out keep you from playing the game. -Babe Ruth",
      "Only a life lived for others is a life worthwhile -Albert Einstein",
      "The purpose of our lives is to be happy -Dalai Lama",
      "You only live once, but if you do it right, once is enough -Mae West",
      "In three words I can sum up everything I've learned about life: it goes on. -Robert Frost",
      "Daily Accounting: Review your day; Take notes on failure; Propose improvements for tackling the problem tomorrow",
      "Establish/Review Hourly, Daily, Weekly, Monthly, and Annual Goals - Ensure they are measurable, achievable, and add value",
      "The more structure, the less conscious thinking required for that thing, and the more energy can be devoted to meaningful pursuits",
      "Eliyahu: Hashem gives us all the tools necessary to learn Torah; and succeed in life and our careers",
      "Torah: We MUST partake of all pleasures, unless restricted; Not doing so shows lack of appreciation for Hashems creation",
      "Key to partaking of pleasure is as a connoisseur: touch, smell, taste, sound, sight - Before/After bracha to santify, prep our consciousness, etc",
      "A Bracha serves, among other things, to prep our consciousness, to bring us into the NOW, to help us to maximise our enjoyment",
      "Change requires understanding our triggers -> stay focused; learn about triggers; ask why we're feeling the way we're feeling; consider how to discipline oneself; if its unneeded dont do it",
      "Dont listen with intention to respond, but with view to completely understand perspective",
      "Great minds -> ideas; Average -> events; Small -> people",
      "Try to begin all communication with a joke",
      "Use humour consciously to put people at ease",
      "To understand and control emotions, one has to understand the perceptions that cause them",
      "Is it worth the effort? What strategies can I employ to overcome the difficulty? Break down work into manageable pieces; research approaches; incentivise yourself",
      "Hashem doesnt give us challenges that we arent capable of overcoming",
      "Quitters never win, and winners never quit",
      "Frustration is an invitation to solve a puzzle",
      "Frustration is what stands in the way of becoming great",
      "R'Akiva: Water Erosion to Stone; Micro-tasks to chip away at challenge",
      "Body/Soul: If you arent aware of the tug-of-war in every challenge, your body is likely to succeed!",
      "Whenever feeling downcast, each person should vitally remember, 'For my sake, the entire world was created.' —Baal Shem Tov"
  ],
  "morning" : [
      "Hullo Howzit, My China!",
      "If no",
      "Go get 'em, Tiger!",
      "Smile! Eye Contact! Firm Handshake! Try to Remember Names!",
      "Eye Contact!",
      "As we age, we tend to exercise less, which results in less of muscle mass and tone, which makes exercise more difficult, which results in less exercise, and so the loop continues."
  ],
  "afternoon" : [
      "Hitting your stride!",
      "You are making a difference!",
      "You're more fun than bubble wrap!",
      "Exercise! Sleep! Nutrition!",
      "Grab a Power Nap!"
  ],
  "evening" : [
      "Every day starts with last nights sleep!",
      "You are making a difference.",
      "The day was better for your efforts."
  ]
}
