{
    "anytime" : [
        "The best way to take care of the future is to take care of the present moment – Thich Nhat Hanh",
        "Be where you are; otherwise you will miss your life – Buddha",
        "The quieter you become, the more you can hear – Ram Dass",
        "When giving a lecture, or beginning a talk, consider starting with 'Once Upon a Time'. It engages the audience, encouraging them to pay attention. Far better than 'My name is... I'm from...'",
        "Amazon Leadership Principles - Success and Scale Bring Broad Responsibility",
        "Amazon Leadership Principles - Deliver Results",
        "Amazon Leadership Principles - Have Backbone; Disagree and Commit",
        "Amazon Leadership Principles - Insist on the Highest Standards",
        "Amazon Leadership Principles - Hire and Develop the Best",
        "Amazon Leadership Principles - Learn and Be Curious",
        "It is not death that a man should fear, but he should fear never beginning to live - Marcus Aurelius",
        "We suffer more often in imagination than in reality - Seneca",
        "Luck is what happens when preparation meets opportunity - Seneca",
        "It is not because things are difficult that we do not dare; it is because we do not dare that things are difficult - Seneca",
        "All cruelty springs from weakness - Seneca",
        "Freedom is the only worthy goal in life - Epictetus",
        "We have two ears and one mouth, so we should listen more than we say - Epictetus",
        "Know, first, who you are, and then adorn yourself accordingly - Epictetus",
        "He who laughs at himself never runs out of things to laugh at - Epictetus",
        "Don't explain your philosophy. Embody it - Epictetus",
        "Man conquers the world by conquering himself - Zeno of Citium",
        "Fate guides the willing, but drags the unwilling - Cleanthes",
        "There could be no justice, unless there were also injustice; no courage, unless there were cowardice; no truth, unless there were falsehood - Chrysippus",
        "I begin to speak only when I’m certain what I’ll say isn’t better left unsaid - Cato the Younger",
        "Hard choices, easy life. Easy choices, hard life - Unknown",
        "The wise man is content with his lot, whatever it may be, without wishing for what he has not - Unknown",
        "Difficulties strengthen the mind, as labor does the body - Unknown",
        "It is a rough road that leads to the heights of greatness - Unknown",
        "Knowing yourself is the beginning of all wisdom - Unknown",
        "As long as you live, keep learning how to live - Unknown",
        "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment - Unknown",
        "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs? - Unknown",
        "The aim of art is to represent not the outward appearance of things, but their inward significance - Unknown",
        "Our happiness is not to be found in the judgments of others or in things outside of our control - Unknown",
        "The mind that is anxious about future events is miserable - Unknown",
        "To be stoic is simple: Stay calm; do the right thing; ignore what you don't control - Unknown",
        "If a man knows not to which port he sails, no wind is favorable - Unknown",
        "The wise man is indifferent to what he cannot control - Unknown",
        "Withdraw into yourself, as far as you can. Associate with those who will make a better man of you. Welcome those whom you yourself can improve. The process is mutual; for men learn while they teach - Unknown",
        "The greatest blessings of mankind are within us and within our reach - Unknown",
        "All things are subject to interpretation. Whichever interpretation prevails at a given time is a function of power and not truth - Unknown",
        "To win true freedom you must be a slave to philosophy - Unknown",
        "The little things? The little moments? They aren’t little – Jon Kabat-Zinn",
        "You can’t stop the waves, but you can learn to surf – Jon Kabat-Zinn",
        "Paradise is not a place, it’s a state of consciousness – Sri Chinmoy",
        "Your vision will become clear only when you look into your heart. Who looks outside, dreams. Who looks inside, awakens - Carl Jung",
        "As long as we’re rejecting ourselves and causing harm to our bodies and minds, there’s no point in talking about loving and accepting others – Thich Nhat Hanh",
        "The happiness of your life depends upon the quality of your thoughts – Marcus Aurelius",
        "What you think, you become. What you feel, you attract. What you imagine, you create – Buddha",
        "Your ability to love another person, depends on your ability to love yourself – Thich Nhat Hanh",
        "You have power over your mind - not outside events. Realize this, and you will find strength – Marcus Aurelius",
        "Look for inefficient markets",
        "Your relationship with others is a direct reflection of your relationship with yourself.",
        "The only way to feel better about yourself is to do things worth feeling good about.",
        "The only failure is not trying. The only rejection is not asking. The only mistake is not risking anything. The only real failure is doing nothing.",
        "No one is coming to save you.",
        "Be the partner you want to have.",
        "The most valuable things in life compound over a long period of time (e.g: health, wealth, knowledge, confidence, relationships)",
        "The most sexy and exciting things have diminishing returns.",
        "If you aren't turning down things that excite you, then you're not focused enough on something that matters.",
        "Taking responsibility for all your problems alleviates more suffering than it creates. The more responsibility you take, the more you empower yourself to do something.",
        "You give power to who you blame.",
        "If you have to tell someone you're that, then you're not that.",
        "Motivation is not the cause of action, but the effect.",
        "Love is not the cause of commitment, but the effect.",
        "Passion is not the cause of good work, but the effect.",
        "The person you marry is the person you fight with. The house you buy is the house you repair. The dream job you take is the job you stress over. Everything comes with an inherent sacrifice to it.",
        "A happy life is not a life without stress, it's a life of meaningful stress.",
        "Don't view exercise as an exchange for something. View it as an investment.",
        "Trust people. Most are good. And even if you get hurt sometimes, the alternative is way worse.",
        "There's no such thing as a life without problems.",
        "Growth is rarely accompanied by joy and celebration. Growth is usually painful to some degree. Because it requires loss.",
        "Fuck being normal. Statistically speaking, normal ppl are (physically unhealthy, emotionally anxious, depressed, socially lonely, in debt)",
        "If you can't say no, then your yes's mean nothing.",
        "Be careful how you define yourself. Define yourself as loosely and ambiguously as possible. You'll feel less defensive towards the world, and be willing to change when necessary",
        "Don't make assumptions about people. Don't make assumptions about yourself",
        "No one thinks about you as much as you think about yourself.",
        "Confidence does not come from an expectation of success, it comes from a comfort with failure.",
        "Develop a willingness to be disliked.",
        "You cannot be a life-changing presence to some people without also being a complete joke to others.",
        "Floss. And wear sunscreen. Every day.",
        "Extraordinary results come from repeating ordinary actions over an unordinary amount of time.",
        "Choosing a partner isn't just about romance. You're also choosing a (Confidant, counsellor, career advisor, therapist, teacher, travel buddy, roommate, best friend, business partner)",
        "Your partner is gonna become all these things whether you want it to or not. CHoose wisely.",
        "Don't overestimate romantic love. Love is an amplifier. It makes a good relationship better, a bad relationship much worse.",
        "Trust is the currency of all relationships. Honesty and integrity are the backbones of a life of healthy relationships, and therefore happiness.",
        "If all of your relationships have the same problem, you're the problem.",
        "There's no such thing as a bad emotion, only a bad response to an emotion. Figure out how to channel your negative emotions into constructive behaviors.",
        "Mornings are the real shit",
        "You don't have to prove anything to anyone, including yourself.",
        "Life advice is like clothing. Try it on, and if it doesn't fit, discard it. Try something else. Bad advice will be useless within a few weeks, but good advice will last you a lifetime.",
        "Nothing meaningful in life is easy, nothing easy in life is meaningful. Stop avoiding difficult things. Find the difficult things you enjoy.",
        "It's never too late to change.",
        "I understand now why it takes fatherhood for some men to finally let go and have fun. They had backgrounds similar to mine...",
        "Can you embrace failure as a stepping stone to success, rather than as a roadblock?",
        "Fun things happen when you earn dollars, live on pesos, and compensate in rupees - Tim Ferris",
        "Quality of life is having the freedom to make choices that are not fear-based... Freedom to choose is the ultimate luxury - Danielle Colding",
        "Don't fall in love with the technology, Fall in love with your goals",
        "Suck it up, Buttercup!",
        "Stay Curious!",
        "McDonalds is primarily in the property business",
        "Platform Thinking, Product-first",
        "Research. Research. Research!",
        "Where can I add the most value, with the greatest return?",
        "Commercial Property Defaults in 2024-2025 in the US likely to be high. Look for opportunities!",
        "For every success, there are 99 failures. Dont be discouraged by failures on the way to success.",
        "Fear and panic always create opportunity. Be comfortable taking calculated risks!",
        "Which industries are making the biggest profits. Can it be done better?",
        "If you dont go after what you want, you'll never have it; If you dont ask, the answer is always no; If you dont step forward, you're always in the same place", 
        "1st Rule Of Business: Find a need, that people are ready and willing to pay money to solve, and fulfill it!",
        "Shoot for the stars!",
        "Consider all perspectives, then turn each one upside down and shake!",
        "All entrepreneurs should be able to boil down their idea to a single sentence, and should be able to explain it to a child",
        "Stress kills faster and more reliably than smoking! GMK",
        "Success is not final; failure is not fatal: It is the courage to continue that counts — Winston S. Churchill",
        "Smile!",
        "Nothing is impossible. The word itself says 'I'm possible'! - Audrey Hepburn",
        "There is nothing impossible to they who will try - Alexander The Great",
        "The bad news is time flies. The good news is you're the pilot - Michael Altshuler",
        "Life has got all those twists and turns. You've got to hold on tight and off you go - Nicole Kidman",
        "Keep your face always toward the sunshine, and shadows will fall behind you - Walt Whitman",
        "Be courageous. Challenge orthodoxy. Stand up for what you believe in. When you are in your rocking chair talking to your grandchildren many years from now, be sure you have a good story to tell - Amal Clooney",
        "Success is not final, failure is not fatal: it is the courage to continue that counts - Winston Churchill",
        "You are never too old to set sanother goal or to dream a new dream - Malala Yousafzai",
        "Spread love everywhere you go - Mother Teresa",
        "I want to be in the arena. I want to be brave with my life. And when we make the choice to dare greatly, we sign up to get our asses kicked. We can choose courage or we can choose comfort, but we cant have both. Not at the same time - Bene Brown",
        "No matter what people tell you, words and ideas can change the world - Robin Williams",
        "Its during our darkest moments that we must focus to see the light - Aristotle",
        "Believe you can and you're halfway there - Theodore Roosevelt",
        "Weaknesses are just strengths in the wrong environment - Marianne Cantwell",
        "I care about decency and humanity and kindness. Kindness today is an act of rebellion - Pink",
        "We must let go of the life we have planned, so as to accept the one that is waiting for us - Joseph Campbell",
        "Real change, enduring change, happens on step at a time - Ruth Bader Ginsburg",
        "Wake up determined, go to bed satisfied - Dwayne 'The Rock' Johnson",
        "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, 'I lived through this horror. I can take the next thing that comes along.' You must do the thing you think you cannot do - Eleanor Roosevelt",
        "Live your beliefs and you can turn the world around - Henry David Thoreau",
        "Life is like riding a bicycle. To keep your balance, you must keep moving - Albert Einstein",
        "I heave learned over the years that when ones mind is made up, this diminishes fear; knowing what must be done does away with fear - Rosa Parks",
        "We generate fears while we sit. We overcome them by action - Dr Henry Link",
        "What you get by achieving your goals is not as important as what you become by achieving your goals - Zig Ziglar",
        "The only limit to our realization of tomorrow will be our doubts today - Franklin Delano Roosevelt",
        "It is never too late to be what you might have been - George Eliot",
        "When we let fear be our master, we cannot be happy and free as a butterfly. But when we choose to trust the journey and embrace love and joy, we are free to fly - Annicken R. Day",
        "Whatever you think the world is withholding from you, you are withholding from the world - Eckhart Tolle",
        "It aint about how hard you hit. Its about how hard you can get hit and keep moving forward - Rocky Balboa",
        "I will not let anyone scare me out of my full potential - Nicki Minaj",
        "When you have a dream, you've got to grab it and never let go - Carol Burnett",
        "Be sure you put your feet in the right place, then stand firm ― Abraham Lincoln",
        "I am so clever that sometimes I don’t understand a single word of what I am saying — Oscar Wilde",
        "You'll find that education is just about the only thing lying around loose in this world, and it’s about the only thing a fellow can have as much of as he’s willing to haul away — John Graham",
        "The most difficult thing is the decision to act, the rest is merely tenacity — Amelia Earhart",
        "Education is the most powerful weapon which you can use to change the world — Nelson Mandela",
        "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has – Epictetus",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him – David Brinkley",
        "He who conquers himself is the mightiest warrior — Confucius",
        "Try not to become a man of success, but rather become a man of value – Albert Einstein",
        "I'm a greater believer in luck, and I find the harder I work the more I have of it — Thomas Jefferson",
        "Experience is a hard teacher because she gives the test first, the lesson afterwards ― Vernon Sanders Law",
        "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you — Steve Jobs",
        "You learn more from failure than from success. Don't let it stop you. Failure builds character — Unknown",
        "Don't let yesterday take up too much of today — Will Rogers",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty — Winston Churchill",
        "Nothing in the world can take the place of Persistence. Talent will not; nothing is more common than unsuccessful men with talent. Genius will not; unrewarded genius is almost a proverb. Education will not; the world is full of educated derelicts. The slogan 'Press On' has solved and always will solve the problems of the human race — Calvin Coolidge",
        "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success — Dale Carnegie",
        "Success usually comes to those who are too busy looking for it — Henry David Thoreau",
        "Learn as if you will live forever, live like you will die tomorrow — Mahatma Gandhi",
        "Stay away from those people who try to disparage your ambitions. Small minds will always do that, but great minds will give you a feeling that you can become great too — Mark Twain",
        "We cannot solve problems with the kind of thinking we employed when we came up with them — Albert Einstein",
        "100% Commitment, Responsibility, and Drive!",
        "Both Feet!",
        "It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest —Walter Anderson",
        "אם תרצו אין זו אגדה",
        "Nature has given us all the pieces required to achieve exceptional wellness and health, but has left it to us to put these pieces together —Diane McLaren",
        "What is hateful to you, do not do to your fellow: this is the whole Torah; the rest is the explanation; go and learn - Hillel",
        "Let a man be always humble and patient like Hillel, and not passionate like Shammai - Hillel",
        "If I am not for myself, who is for me? And being for my own self, what am 'I'? And if not now, when? - Hillel",
        "Say not, 'When I have free time I shall study'; for you may perhaps never have any free time - Hillel",
        "Appear neither naked nor clothed, neither sitting nor standing, neither laughing nor weeping - Hillel",
        "Whosoever destroys one soul, it is as though he had destroyed the entire world. And whosoever saves a life, it is as though he had saved the entire world - Hillel",
        "Where there are no men, strive to be a man! - Hillel",
        "My humiliation is my exaltation; my exaltation is my humiliation.",
        "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
        "The way to get started is to quit talking and begin doing. -Walt Disney",
        "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
        "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. -James Cameron",
        "Spread love everywhere you go. Let no one ever come to you without leaving happier. -Mother Teresa",
        "Tell me and I forget. Teach me and I remember. Involve me and I learn. -Benjamin Franklin",
        "Whoever is happy will make others happy too. -Anne Frank",
        "Do not go where the path may lead, go instead where there is no path and leave a trail. -Ralph Waldo Emerson",
        "Never let the fear of striking out keep you from playing the game. -Babe Ruth",
        "Only a life lived for others is a life worthwhile -Albert Einstein",
        "The purpose of our lives is to be happy -Dalai Lama",
        "You only live once, but if you do it right, once is enough -Mae West",
        "In three words I can sum up everything I've learned about life: it goes on. -Robert Frost",
        "Daily Accounting: Review your day; Take notes on failure; Propose improvements for tackling the problem tomorrow",
        "Establish/Review Hourly, Daily, Weekly, Monthly, and Annual Goals - Ensure they are measurable, achievable, and add value",
        "The more structure, the less conscious thinking required for that thing, and the more energy can be devoted to meaningful pursuits",
        "Eliyahu: Hashem gives us all the tools necessary to learn Torah; and succeed in life and our careers",
        "Torah: We MUST partake of all pleasures, unless restricted; Not doing so shows lack of appreciation for Hashems creation",
        "Key to partaking of pleasure is as a connoisseur: touch, smell, taste, sound, sight - Before/After bracha to santify, prep our consciousness, etc",
        "A Bracha serves, among other things, to prep our consciousness, to bring us into the NOW, to help us to maximise our enjoyment",
        "Change requires understanding our triggers -> stay focused; learn about triggers; ask why we're feeling the way we're feeling; consider how to discipline oneself; if its unneeded dont do it",
        "Dont listen with intention to respond, but with view to completely understand perspective",
        "Great minds -> ideas; Average -> events; Small -> people",
        "Try to begin all communication with a joke",
        "Use humour consciously to put people at ease",
        "To understand and control emotions, one has to understand the perceptions that cause them",
        "Is it worth the effort? What strategies can I employ to overcome the difficulty? Break down work into manageable pieces; research approaches; incentivise yourself",
        "Hashem doesnt give us challenges that we arent capable of overcoming",
        "Quitters never win, and winners never quit",
        "Frustration is an invitation to solve a puzzle",
        "Frustration is what stands in the way of becoming great",
        "R'Akiva: Water Erosion to Stone; Micro-tasks to chip away at challenge",
        "Body/Soul: If you arent aware of the tug-of-war in every challenge, your body is likely to succeed!",
        "Whenever feeling downcast, each person should vitally remember, 'For my sake, the entire world was created.' —Baal Shem Tov"
    ],
    "morning" : [
        "Hullo Howzit, My China!",
        "Go get 'em, Tiger!",
        "Smile! Eye Contact! Firm Handshake! Try to Remember Names!",
        "Eye Contact!",
        "As we age, we tend to exercise less, which results in less of muscle mass and tone, which makes exercise more difficult, which results in less exercise, and so the loop continues."
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!",
        "Exercise! Sleep! Nutrition!",
        "Grab a Power Nap!"
    ],
    "evening" : [
        "Every day starts with last nights sleep!",
        "You are making a difference.",
        "The day was better for your efforts."
    ]
}
